{
    "id": 1,
    "font": "Montserrat",

    "opportunities": [
        {
            "title": "Комфорт",
            "text": "Если учиться, то в максимально удобных условиях! Ведь теперь вы решаете, где проходить курсы. Хотите дома? Никаких проблем. Или предпочитаете в кафе за чашечкой кофе? Отличный выбор. А может быть за окном тепло и солнечно? Супер! Ведь можно пойти в парк и учиться там. И даже по пути на работу вы можете проходить курсы с телефона! ",
            "logo": "comfort.svg"
        },
        {
            "title": "Гибкость",
            "text": "Вы сами выбираете время обучения! Учитесь тогда, когда вам удобно! С дистанционным обучением вы не зависите от других людей, их планов или обстоятельств и можете без проблем совмещать онлайн-учебу с работой или другими планами.",
            "logo": "flexibility.svg"
        },
        {
            "title": "Экономия времени",
            "text": "Вам больше не нужно тратить время на передвижения по городу. Экономьте время, обучаясь там, где вам будет удобно! ",
            "logo": "spare_time.svg"
        },
        {
            "title": "Конкретные знания",
            "text": "Вы получаете то, за что платите! В ходе обучения вы будете получать конкретные знания, которые сможете применить на практике на вашей работе. И ничего лишнего!",
            "logo": "solid_knowledge.svg"
        },
        {
            "title": "Актуальность знаний",
            "text": "Технологии, которыми мы пользуемся, регулярно обновляются и дополняются. Тоже самое можно сказать про электронные курсы. Приобретая курс, вы получаете максимально актуальные знания о той или иной программе. И если программа обновится в будущем, то обновится и курс.",
            "logo": "reasonable_info.svg"
        },
        {
            "title": "Повторение",
            "text": "Вы можете повторно пройти курс в любое время, если вам нужно освежить ваши знания или вспомнить какие-то детали!",
            "logo": "repetition.svg"
        }
    ],
    "why_us": [
        {
            "title": "Полнота курса",
            "text": "Каждый курс раскрывает максимум возможностей той или иной программы",
            "logo": "course_entirety.svg"
        },
        {
            "title": "Подход",
            "text": "Каждый урок посвящен решению конкретных задач, а не просто описанию функционала",
            "logo": "approach.svg"
        },
        {
            "title": "Восприятие",
            "text": "Длительность уроков колеблется от 4-ех до 6-ти минут, за счет чего пользователям легко сосредоточиться на материале",
            "logo": "perception.svg"
        },
        {
            "title": "Понятность",
            "text": "Материал подается доступным языком",
            "logo": "understandability.svg"
        },
        {
            "title": "Закрепление",
            "text": "Каждый курс содержит тесты и интерактивные тренажеры, которые помогут закрепить полученные знания",
            "logo": "fixation.svg"
        },
        {
            "title": "Предварительное оценивание",
            "text": "Каждый курс содержит предварительный тест, который поможет определить уровень владения программой",
            "logo": "preliminary_estimate.svg"
        },
        {
            "title": "Экзаменационный тест",
            "text": "Пройдите экзаменационный тест по окончанию курса и получите сертификат государственного образца",
            "logo": "exam_test.svg"
        },
        {
            "title": "Качество звука и видео",
            "text": "Мы уделяем много времени качеству картинки и звуку. За счет этого наши курсы приятно проходить",
            "logo": "good_sound_vid.svg"
        }
    ]
}